Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Unattend.SourceChangedMessage
source: The source changed. Use Refresh source to accept the updated file before creating media.
ar_sa: تغيّر المصدر. استخدم تحديث المصدر لقبول الملف المحدّث قبل إنشاء الوسائط.
bg_bg: Източникът е променен. Използвайте „Обновяване на източника“, за да приемете обновения файл, преди да създадете носителя.
cs_cz: Zdroj byl změněn. Před vytvořením média přijměte aktualizovaný soubor pomocí volby Aktualizovat zdroj.
da_dk: Kilden er ændret. Brug Opdater kilde for at acceptere den opdaterede fil, før du opretter medier.
de_de: Die Quelle wurde geändert. Verwenden Sie Quelle aktualisieren, um die aktualisierte Datei vor der Medienerstellung zu übernehmen.
el_gr: Το αρχείο προέλευσης άλλαξε. Χρησιμοποιήστε την Ανανέωση προέλευσης για αποδοχή του ενημερωμένου αρχείου πριν δημιουργήσετε το μέσο.
es_mx: El origen cambió. Use Actualizar origen para aceptar el archivo actualizado antes de crear el medio.
et_ee: Allikas on muutunud. Enne andmekandja loomist valige Värskenda allikat, et uuendatud fail vastu võtta.
fi_fi: Lähde on muuttunut. Hyväksy päivitetty tiedosto valitsemalla Päivitä lähde ennen tietovälineen luomista.
fr_ca: La source a changé. Utilisez Actualiser la source pour accepter le fichier mis à jour avant de créer un média.
he_il: המקור השתנה. השתמשו ברענון מקור כדי לקבל את הקובץ המעודכן לפני יצירת המדיה.
hr_hr: Izvor je izmijenjen. Upotrijebite Osvježi izvor da biste prihvatili ažuriranu datoteku prije stvaranja medija.
hu_hu: A forrás módosult. Az adathordozó létrehozása előtt a Forrás frissítése művelettel fogadja el a frissített fájlt.
it_it: L'origine è stata modificata. Usa Aggiorna origine per accettare il file aggiornato prima di creare il supporto.
ja_jp: ソースが変更されました。メディアを作成する前に、「ソースの更新」で更新済みファイルを受け入れてください。
ko_kr: 원본이 변경되었습니다. 미디어를 만들기 전에 원본 새로 고침을 사용하여 업데이트된 파일을 수락하세요.
lt_lt: Šaltinis pasikeitė. Prieš kurdami laikmeną pasirinkite „Atnaujinti šaltinį“, kad priimtumėte atnaujintą failą.
lv_lv: Avots ir mainīts. Pirms datu nesēja izveides izmantojiet Atsvaidzināt avotu, lai pieņemtu atjaunināto failu.
nb_no: Kilden er endret. Bruk Oppdater kilde for å godta den oppdaterte filen før du oppretter medier.
nl_nl: De bron is gewijzigd. Gebruik Bron vernieuwen om het bijgewerkte bestand te accepteren voordat u media maakt.
pl_pl: Źródło uległo zmianie. Użyj Odśwież źródło, aby zaakceptować zaktualizowany plik przed utworzeniem nośnika.
pt_pt: A origem foi alterada. Use Atualizar origem para aceitar o ficheiro atualizado antes de criar o suporte.
ro_ro: Sursa a fost modificată. Folosiți Actualizează sursa pentru a accepta fișierul actualizat înainte de a crea suportul.
ru_ru: Источник изменён. Нажмите «Обновить источник», чтобы принять обновлённый файл перед созданием носителя.
sk_sk: Zdroj sa zmenil. Pred vytvorením média použite Obnoviť zdroj na prijatie aktualizovaného súboru.
sl_si: Vir se je spremenil. Pred ustvarjanjem medija izberite Osveži vir, da sprejmete posodobljeno datoteko.
sr_latn_rs: Izvor je promenjen. Koristite Osveži izvor da prihvatite ažuriranu datoteku pre kreiranja medija.
sv_se: Källan har ändrats. Välj Uppdatera källa för att godkänna den uppdaterade filen innan mediet skapas.
th_th: ต้นฉบับมีการเปลี่ยนแปลง ใช้รีเฟรชต้นฉบับเพื่อยอมรับไฟล์ที่อัปเดตก่อนสร้างสื่อ
tr_tr: Kaynak değişti. Medya oluşturmadan önce güncellenen dosyayı kabul etmek için Kaynağı yenile'yi kullanın.
uk_ua: Джерело змінено. Виберіть «Оновити джерело», щоб прийняти оновлений файл перед створенням носія.
zh_cn: 源文件已更改。请在创建介质前使用“刷新源文件”接受更新后的文件。
zh_tw: 來源已變更。請在建立媒體前使用「重新整理來源」接受更新後的檔案。

# Unattend.SourceChecksBusyMessage
source: Two source checks are still waiting for file access. Restore the unavailable source locations, then check sources again.
ar_sa: ما زالت عمليتا تحقق من المصادر تنتظران الوصول إلى الملفات. أعد إتاحة مواقع المصادر غير المتاحة، ثم تحقق من المصادر مجددًا.
bg_bg: Две проверки на източници все още чакат достъп до файловете. Възстановете достъпа до недостъпните местоположения на източници, след което проверете отново.
cs_cz: Dvě kontroly zdrojů stále čekají na přístup k souborům. Obnovte přístup k nedostupným umístěním zdrojů a poté zdroje znovu zkontrolujte.
da_dk: To kildekontroller venter stadig på filadgang. Gendan adgangen til de utilgængelige kildeplaceringer, og kontrollér derefter kilderne igen.
de_de: Zwei Quellenprüfungen warten noch auf Dateizugriff. Stellen Sie den Zugriff auf die nicht verfügbaren Quellspeicherorte wieder her und prüfen Sie die Quellen erneut.
el_gr: Δύο έλεγχοι προελεύσεων περιμένουν ακόμη πρόσβαση στα αρχεία. Αποκαταστήστε την πρόσβαση στις μη διαθέσιμες θέσεις και ελέγξτε ξανά τις προελεύσεις.
es_mx: Dos comprobaciones de origen siguen esperando acceso a los archivos. Restablezca el acceso a las ubicaciones no disponibles y vuelva a comprobar los orígenes.
et_ee: Kaks allikakontrolli ootavad endiselt failidele juurdepääsu. Taastage juurdepääs kättesaamatutele allika asukohtadele ja kontrollige allikaid uuesti.
fi_fi: Kaksi lähdetarkistusta odottaa yhä tiedostojen käyttöä. Palauta pääsy lähdesijainteihin, jotka eivät ole käytettävissä, ja tarkista lähteet uudelleen.
fr_ca: Deux vérifications de sources attendent toujours l’accès aux fichiers. Rétablissez l’accès aux emplacements indisponibles, puis vérifiez à nouveau les sources.
he_il: שתי בדיקות מקור עדיין ממתינות לגישה לקבצים. שחזרו את הגישה למיקומי המקור שאינם זמינים ובדקו שוב את המקורות.
hr_hr: Dvije provjere izvora još čekaju pristup datotekama. Ponovno omogućite pristup nedostupnim lokacijama izvora, a zatim ponovno provjerite izvore.
hu_hu: Két forrásellenőrzés még fájlhozzáférésre vár. Állítsa helyre a nem elérhető forráshelyeket, majd ellenőrizze újra a forrásokat.
it_it: Due verifiche delle origini sono ancora in attesa dell'accesso ai file. Ripristina l'accesso ai percorsi di origine non disponibili, quindi verifica nuovamente le origini.
ja_jp: 2 件のソース確認がファイルへのアクセスを待機しています。利用できないソースの場所へのアクセスを復旧してから、ソースを再確認してください。
ko_kr: 원본 확인 두 건이 아직 파일 접근을 기다리고 있습니다. 사용할 수 없는 원본 위치에 대한 접근을 복구한 후 원본을 다시 확인하세요.
lt_lt: Dvi šaltinių patikros vis dar laukia prieigos prie failų. Atkurkite prieigą prie nepasiekiamų šaltinių vietų, tada dar kartą patikrinkite šaltinius.
lv_lv: Divas avotu pārbaudes joprojām gaida piekļuvi failiem. Atjaunojiet piekļuvi nepieejamajām avotu atrašanās vietām un pēc tam vēlreiz pārbaudiet avotus.
nb_no: To kildekontroller venter fortsatt på filtilgang. Gjenopprett tilgangen til de utilgjengelige kildeplasseringene, og kontroller kildene på nytt.
nl_nl: Twee broncontroles wachten nog op bestandstoegang. Herstel de toegang tot de onbeschikbare bronlocaties en controleer de bronnen opnieuw.
pl_pl: Dwie kontrole źródeł nadal oczekują na dostęp do plików. Przywróć dostęp do niedostępnych lokalizacji źródłowych, a następnie ponownie sprawdź źródła.
pt_pt: Duas verificações de origem continuam à espera de acesso aos ficheiros. Restabeleça o acesso às localizações indisponíveis e volte a verificar as origens.
ro_ro: Două verificări ale surselor încă așteaptă accesul la fișiere. Restabiliți accesul la locațiile indisponibile, apoi verificați din nou sursele.
ru_ru: Две проверки источников всё ещё ожидают доступа к файлам. Восстановите доступ к недоступным расположениям и повторите проверку источников.
sk_sk: Dve kontroly zdrojov stále čakajú na prístup k súborom. Obnovte prístup k nedostupným umiestneniam a potom zdroje skontrolujte znova.
sl_si: Dve preverjanji virov še vedno čakata na dostop do datotek. Obnovite dostop do nedostopnih mest virov, nato vire preverite znova.
sr_latn_rs: Dve provere izvora još čekaju na pristup datotekama. Ponovo omogućite pristup nedostupnim lokacijama izvora, a zatim ponovite proveru.
sv_se: Två källkontroller väntar fortfarande på filåtkomst. Återställ åtkomsten till de otillgängliga källplatserna och kontrollera sedan källorna igen.
th_th: การตรวจสอบต้นฉบับสองรายการยังคงรอการเข้าถึงไฟล์ โปรดกู้คืนการเข้าถึงตำแหน่งต้นฉบับที่ไม่พร้อมใช้งาน แล้วตรวจสอบต้นฉบับอีกครั้ง
tr_tr: İki kaynak denetimi hâlâ dosya erişimi bekliyor. Kullanılamayan kaynak konumlarına erişimi yeniden sağlayın, ardından kaynakları tekrar denetleyin.
uk_ua: Дві перевірки джерел досі очікують доступу до файлів. Відновіть доступ до недоступних розташувань і повторіть перевірку джерел.
zh_cn: 两个源文件检查仍在等待文件访问。请恢复对不可用源文件位置的访问，然后重新检查。
zh_tw: 兩項來源檢查仍在等待檔案存取。請恢復對無法使用的來源位置的存取，然後重新檢查來源。

# Unattend.SourceNotCheckedMessage
source: Source check pending. Choose Check sources to validate the current file without accepting content changes.
ar_sa: التحقق من المصدر معلّق. اختر التحقق من المصادر للتحقق من الملف الحالي دون قبول تغييرات المحتوى.
bg_bg: Предстои проверка на източника. Изберете „Проверка на източниците“, за да проверите текущия файл, без да приемате промени в съдържанието.
cs_cz: Zdroj čeká na kontrolu. Volbou Zkontrolovat zdroje ověříte aktuální soubor bez přijetí změn obsahu.
da_dk: Kilden afventer kontrol. Vælg Kontrollér kilder for at validere den aktuelle fil uden at acceptere ændringer i indholdet.
de_de: Quellenprüfung steht aus. Wählen Sie Quellen prüfen, um die aktuelle Datei zu validieren, ohne Inhaltsänderungen zu übernehmen.
el_gr: Εκκρεμεί έλεγχος προέλευσης. Επιλέξτε Έλεγχος προελεύσεων για επικύρωση του τρέχοντος αρχείου χωρίς αποδοχή αλλαγών στο περιεχόμενο.
es_mx: La comprobación del origen está pendiente. Elija Comprobar orígenes para validar el archivo actual sin aceptar cambios en su contenido.
et_ee: Allika kontroll on ootel. Valige Kontrolli allikaid, et valideerida praegune fail sisumuudatusi vastu võtmata.
fi_fi: Lähteen tarkistus odottaa. Valitse Tarkista lähteet, jos haluat vahvistaa nykyisen tiedoston hyväksymättä sisältömuutoksia.
fr_ca: Vérification de la source en attente. Choisissez Vérifier les sources pour valider le fichier actuel sans accepter les modifications de son contenu.
he_il: בדיקת המקור ממתינה. בחרו בדיקת מקורות כדי לאמת את הקובץ הנוכחי בלי לקבל שינויים בתוכן.
hr_hr: Provjera izvora je na čekanju. Odaberite Provjeri izvore da biste provjerili trenutačnu datoteku bez prihvaćanja promjena sadržaja.
hu_hu: A forrás ellenőrzésre vár. Válassza a Források ellenőrzése lehetőséget az aktuális fájl ellenőrzéséhez a tartalom változásainak elfogadása nélkül.
it_it: Verifica dell'origine in sospeso. Scegli Verifica origini per convalidare il file corrente senza accettare modifiche al contenuto.
ja_jp: ソースの確認が必要です。「ソースの確認」を選択すると、内容の変更を受け入れずに現在のファイルを検証できます。
ko_kr: 원본 확인이 필요합니다. 원본 확인을 선택하면 내용 변경을 수락하지 않고 현재 파일의 유효성을 검사할 수 있습니다.
lt_lt: Šaltinis dar nepatikrintas. Pasirinkite „Tikrinti šaltinius“, kad patikrintumėte dabartinį failą nepriimdami turinio pakeitimų.
lv_lv: Avota pārbaude vēl nav veikta. Izvēlieties Pārbaudīt avotus, lai validētu pašreizējo failu, nepieņemot satura izmaiņas.
nb_no: Kilden venter på kontroll. Velg Kontroller kilder for å validere den gjeldende filen uten å godta innholdsendringer.
nl_nl: De bron is nog niet gecontroleerd. Kies Bronnen controleren om het huidige bestand te valideren zonder inhoudswijzigingen te accepteren.
pl_pl: Źródło oczekuje na sprawdzenie. Wybierz Sprawdź źródła, aby zweryfikować bieżący plik bez akceptowania zmian zawartości.
pt_pt: Verificação da origem pendente. Escolha Verificar origens para validar o ficheiro atual sem aceitar alterações ao conteúdo.
ro_ro: Verificarea sursei este în așteptare. Alegeți Verifică sursele pentru a valida fișierul curent fără a accepta modificări ale conținutului.
ru_ru: Проверка источника ожидается. Нажмите «Проверить источники», чтобы проверить текущий файл, не принимая изменения содержимого.
sk_sk: Čaká sa na kontrolu zdroja. Vyberte Skontrolovať zdroje, aby ste overili aktuálny súbor bez prijatia zmien obsahu.
sl_si: Preverjanje vira je na čakanju. Izberite Preveri vire, da preverite trenutno datoteko, ne da bi sprejeli spremembe vsebine.
sr_latn_rs: Provera izvora je na čekanju. Izaberite Proveri izvore da biste proverili trenutnu datoteku bez prihvatanja promena sadržaja.
sv_se: Källkontroll väntar. Välj Kontrollera källor för att validera den aktuella filen utan att godkänna innehållsändringar.
th_th: กำลังรอตรวจสอบต้นฉบับ เลือกตรวจสอบต้นฉบับเพื่อตรวจสอบไฟล์ปัจจุบันโดยไม่ยอมรับการเปลี่ยนแปลงเนื้อหา
tr_tr: Kaynak denetimi bekleniyor. İçerik değişikliklerini kabul etmeden geçerli dosyayı doğrulamak için Kaynakları denetle'yi seçin.
uk_ua: Перевірка джерела очікується. Виберіть «Перевірити джерела», щоб перевірити поточний файл, не приймаючи зміни вмісту.
zh_cn: 源文件检查待处理。选择“检查源文件”可验证当前文件，而不接受内容更改。
zh_tw: 來源檢查待處理。選擇「檢查來源」可驗證目前的檔案，而不接受內容變更。

# Unattend.SourceReadFailedMessage
source: The source could not be read. Check that the file still exists and is accessible.
ar_sa: تعذرت قراءة المصدر. تحقق من أن الملف ما زال موجودًا ويمكن الوصول إليه.
bg_bg: Източникът не можа да бъде прочетен. Проверете дали файлът все още съществува и е достъпен.
cs_cz: Zdroj se nepodařilo přečíst. Zkontrolujte, zda soubor stále existuje a je dostupný.
da_dk: Kilden kunne ikke læses. Kontrollér, at filen stadig findes og er tilgængelig.
de_de: Die Quelle konnte nicht gelesen werden. Prüfen Sie, ob die Datei noch vorhanden und zugänglich ist.
el_gr: Δεν ήταν δυνατή η ανάγνωση του αρχείου προέλευσης. Ελέγξτε ότι το αρχείο εξακολουθεί να υπάρχει και είναι προσβάσιμο.
es_mx: No se pudo leer el origen. Compruebe que el archivo sigue existiendo y es accesible.
et_ee: Allikat ei saanud lugeda. Kontrollige, kas fail on endiselt olemas ja juurdepääsetav.
fi_fi: Lähdettä ei voitu lukea. Tarkista, että tiedosto on edelleen olemassa ja käytettävissä.
fr_ca: Impossible de lire la source. Vérifiez que le fichier existe toujours et qu’il est accessible.
he_il: לא ניתן לקרוא את המקור. ודאו שהקובץ עדיין קיים ונגיש.
hr_hr: Izvor nije moguće pročitati. Provjerite postoji li datoteka još uvijek i je li dostupna.
hu_hu: A forrás nem olvasható. Ellenőrizze, hogy a fájl még létezik és elérhető-e.
it_it: Impossibile leggere l'origine. Verifica che il file esista ancora e sia accessibile.
ja_jp: ソースを読み取れませんでした。ファイルが存在し、アクセス可能であることを確認してください。
ko_kr: 원본을 읽지 못했습니다. 파일이 여전히 존재하고 접근 가능한지 확인하세요.
lt_lt: Nepavyko perskaityti šaltinio. Patikrinkite, ar failas vis dar yra ir ar jis pasiekiamas.
lv_lv: Avotu neizdevās nolasīt. Pārbaudiet, vai fails joprojām pastāv un ir pieejams.
nb_no: Kilden kunne ikke leses. Kontroller at filen fortsatt finnes og er tilgjengelig.
nl_nl: De bron kon niet worden gelezen. Controleer of het bestand nog bestaat en toegankelijk is.
pl_pl: Nie udało się odczytać źródła. Sprawdź, czy plik nadal istnieje i jest dostępny.
pt_pt: Não foi possível ler a origem. Verifique se o ficheiro ainda existe e está acessível.
ro_ro: Sursa nu a putut fi citită. Verificați dacă fișierul mai există și este accesibil.
ru_ru: Не удалось прочитать источник. Убедитесь, что файл существует и доступен.
sk_sk: Zdroj sa nepodarilo prečítať. Skontrolujte, či súbor stále existuje a je dostupný.
sl_si: Vira ni bilo mogoče prebrati. Preverite, ali datoteka še obstaja in je dostopna.
sr_latn_rs: Izvor nije mogao da se pročita. Proverite da li datoteka i dalje postoji i da li je dostupna.
sv_se: Källan kunde inte läsas. Kontrollera att filen fortfarande finns och är åtkomlig.
th_th: ไม่สามารถอ่านต้นฉบับได้ โปรดตรวจสอบว่าไฟล์ยังคงอยู่และเข้าถึงได้
tr_tr: Kaynak okunamadı. Dosyanın hâlâ mevcut ve erişilebilir olduğunu denetleyin.
uk_ua: Не вдалося прочитати джерело. Переконайтеся, що файл існує та доступний.
zh_cn: 无法读取源文件。请确认文件仍然存在且可以访问。
zh_tw: 無法讀取來源。請確認檔案仍存在且可存取。

# Unattend.SourceTimeoutMessage
source: Source validation timed out. Check access to the source location and try again.
ar_sa: انتهت مهلة التحقق من المصدر. تحقق من إمكانية الوصول إلى موقع المصدر وحاول مرة أخرى.
bg_bg: Времето за проверка на източника изтече. Проверете достъпа до местоположението на източника и опитайте отново.
cs_cz: Vypršel časový limit ověření zdroje. Zkontrolujte přístup k umístění zdroje a zkuste to znovu.
da_dk: Valideringen af kilden overskred tidsgrænsen. Kontrollér adgangen til kildeplaceringen, og prøv igen.
de_de: Zeitüberschreitung bei der Quellenvalidierung. Prüfen Sie den Zugriff auf den Quellspeicherort und versuchen Sie es erneut.
el_gr: Έληξε το χρονικό όριο επικύρωσης της προέλευσης. Ελέγξτε την πρόσβαση στη θέση του αρχείου και δοκιμάστε ξανά.
es_mx: Se agotó el tiempo de validación del origen. Compruebe el acceso a su ubicación e inténtelo de nuevo.
et_ee: Allika valideerimine aegus. Kontrollige juurdepääsu allika asukohale ja proovige uuesti.
fi_fi: Lähteen vahvistus aikakatkaistiin. Tarkista lähdesijainnin käyttöoikeudet ja yritä uudelleen.
fr_ca: La validation de la source a expiré. Vérifiez l’accès à son emplacement et réessayez.
he_il: תם הזמן הקצוב לאימות המקור. בדקו את הגישה למיקום המקור ונסו שוב.
hr_hr: Isteklo je vrijeme za provjeru izvora. Provjerite pristup lokaciji izvora i pokušajte ponovno.
hu_hu: A forrás ellenőrzése túllépte az időkorlátot. Ellenőrizze a forrás helyének elérhetőségét, majd próbálja újra.
it_it: La convalida dell'origine ha superato il tempo limite. Verifica l'accesso al percorso di origine e riprova.
ja_jp: ソースの検証がタイムアウトしました。ソースの場所へのアクセスを確認して、もう一度お試しください。
ko_kr: 원본 유효성 검사 시간이 초과되었습니다. 원본 위치에 접근할 수 있는지 확인한 후 다시 시도하세요.
lt_lt: Baigėsi šaltinio tikrinimo laikas. Patikrinkite prieigą prie šaltinio vietos ir bandykite dar kartą.
lv_lv: Avota validācijas taimauts. Pārbaudiet piekļuvi avota atrašanās vietai un mēģiniet vēlreiz.
nb_no: Valideringen av kilden ble tidsavbrutt. Kontroller tilgangen til kildeplasseringen, og prøv igjen.
nl_nl: Er is een time-out opgetreden bij het valideren van de bron. Controleer de toegang tot de bronlocatie en probeer het opnieuw.
pl_pl: Upłynął limit czasu weryfikacji źródła. Sprawdź dostęp do lokalizacji źródłowej i spróbuj ponownie.
pt_pt: A validação da origem excedeu o tempo limite. Verifique o acesso à localização da origem e tente novamente.
ro_ro: Validarea sursei a expirat. Verificați accesul la locația sursei și încercați din nou.
ru_ru: Время проверки источника истекло. Проверьте доступ к расположению источника и повторите попытку.
sk_sk: Časový limit overovania zdroja uplynul. Skontrolujte prístup k umiestneniu zdroja a skúste to znova.
sl_si: Čas za preverjanje vira je potekel. Preverite dostop do mesta vira in poskusite znova.
sr_latn_rs: Vreme za proveru izvora je isteklo. Proverite pristup lokaciji izvora i pokušajte ponovo.
sv_se: Tidsgränsen för källvalideringen överskreds. Kontrollera åtkomsten till källans plats och försök igen.
th_th: การตรวจสอบต้นฉบับหมดเวลา โปรดตรวจสอบการเข้าถึงตำแหน่งต้นฉบับแล้วลองอีกครั้ง
tr_tr: Kaynak doğrulaması zaman aşımına uğradı. Kaynak konumuna erişimi denetleyip yeniden deneyin.
uk_ua: Час перевірки джерела минув. Перевірте доступ до розташування джерела та повторіть спробу.
zh_cn: 源文件验证超时。请检查对源文件位置的访问权限，然后重试。
zh_tw: 來源驗證逾時。請檢查來源位置的存取權限，然後再試一次。
